{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "",
  "home_page_url": "https://docs-md.erpya.com/",
  "feed_url": "https://docs-md.erpya.com/feed.json",
  "description": "Página oficial de documentación ERP Consultores y Asociados, C.A.",
  "items": [
    {
      "title": "Privacy Policy",
      "url": "https://docs-md.erpya.com/about/services/apps/play/privacy_policy.html",
      "id": "https://docs-md.erpya.com/about/services/apps/play/privacy_policy.html",
      "content_html": "<h1 id=\"privacy-policy\" tabindex=\"-1\"> Privacy Policy</h1>\n<p>Last updated: June 24, 2023</p>\n<p>This Privacy Policy describes Our policies and procedures on the collection, use and disclosure of Your information when You use the Service and tells You about Your privacy rights and how the law protects You.</p>\n<p>We use Your Personal data to provide and improve the Service. By using the Service, You agree to the collection and use of information in accordance with this Privacy Policy. This Privacy Policy has been created with the help of the <a href=\"https://www.freeprivacypolicy.com/free-privacy-policy-generator/\" target=\"_blank\" rel=\"noopener noreferrer\">Free Privacy Policy Generator</a>.</p>\n<h1 id=\"interpretation-and-definitions\" tabindex=\"-1\"> Interpretation and Definitions</h1>\n<h2 id=\"interpretation\" tabindex=\"-1\"> Interpretation</h2>\n<p>The words of which the initial letter is capitalized have meanings defined under the following conditions. The following definitions shall have the same meaning regardless of whether they appear in singular or in plural.</p>\n<h2 id=\"definitions\" tabindex=\"-1\"> Definitions</h2>\n<p>For the purposes of this Privacy Policy:</p>\n<ul>\n<li>\n<p><strong>Account</strong> means a unique account created for You to access our Service or parts of our Service.</p>\n</li>\n<li>\n<p><strong>Affiliate</strong> means an entity that controls, is controlled by or is under common control with a party, where &quot;control&quot; means ownership of 50% or more of the shares, equity interest or other securities entitled to vote for election of directors or other managing authority.</p>\n</li>\n<li>\n<p><strong>Application</strong> refers to Play, the software program provided by the Company.</p>\n</li>\n<li>\n<p><strong>Company</strong> (referred to as either &quot;the Company&quot;, &quot;We&quot;, &quot;Us&quot; or &quot;Our&quot; in this Agreement) refers to ERP Consultores y Asociados, CC Buenaventura Araure Portuguesa.</p>\n</li>\n<li>\n<p><strong>Country</strong> refers to:  Venezuela</p>\n</li>\n<li>\n<p><strong>Device</strong> means any device that can access the Service such as a computer, a cellphone or a digital tablet.</p>\n</li>\n<li>\n<p><strong>Personal Data</strong> is any information that relates to an identified or identifiable individual.</p>\n</li>\n<li>\n<p><strong>Service</strong> refers to the Application.</p>\n</li>\n<li>\n<p><strong>Service Provider</strong> means any natural or legal person who processes the data on behalf of the Company. It refers to third-party companies or individuals employed by the Company to facilitate the Service, to provide the Service on behalf of the Company, to perform services related to the Service or to assist the Company in analyzing how the Service is used.</p>\n</li>\n<li>\n<p><strong>Usage Data</strong> refers to data collected automatically, either generated by the use of the Service or from the Service infrastructure itself (for example, the duration of a page visit).</p>\n</li>\n<li>\n<p><strong>You</strong> means the individual accessing or using the Service, or the company, or other legal entity on behalf of which such individual is accessing or using the Service, as applicable.</p>\n</li>\n</ul>\n<h1 id=\"collecting-and-using-your-personal-data\" tabindex=\"-1\"> Collecting and Using Your Personal Data</h1>\n<h2 id=\"types-of-data-collected\" tabindex=\"-1\"> Types of Data Collected</h2>\n<h3 id=\"personal-data\" tabindex=\"-1\"> Personal Data</h3>\n<p>While using Our Service, We may ask You to provide Us with certain personally identifiable information that can be used to contact or identify You. Personally identifiable information may include, but is not limited to:</p>\n<ul>\n<li>\n<p>Email address</p>\n</li>\n<li>\n<p>Usage Data</p>\n</li>\n</ul>\n<h3 id=\"usage-data\" tabindex=\"-1\"> Usage Data</h3>\n<p>Usage Data is collected automatically when using the Service.</p>\n<p>Usage Data may include information such as Your Device's Internet Protocol address (e.g. IP address), browser type, browser version, the pages of our Service that You visit, the time and date of Your visit, the time spent on those pages, unique device identifiers and other diagnostic data.</p>\n<p>When You access the Service by or through a mobile device, We may collect certain information automatically, including, but not limited to, the type of mobile device You use, Your mobile device unique ID, the IP address of Your mobile device, Your mobile operating system, the type of mobile Internet browser You use, unique device identifiers and other diagnostic data.</p>\n<p>We may also collect information that Your browser sends whenever You visit our Service or when You access the Service by or through a mobile device.</p>\n<h3 id=\"information-collected-while-using-the-application\" tabindex=\"-1\"> Information Collected while Using the Application</h3>\n<p>While using Our Application, in order to provide features of Our Application, We may collect, with Your prior permission:</p>\n<ul>\n<li>Information regarding your location</li>\n</ul>\n<p>We use this information to provide features of Our Service, to improve and customize Our Service. The information may be uploaded to the Company's servers and/or a Service Provider's server or it may be simply stored on Your device.</p>\n<p>You can enable or disable access to this information at any time, through Your Device settings.</p>\n<h2 id=\"use-of-your-personal-data\" tabindex=\"-1\"> Use of Your Personal Data</h2>\n<p>The Company may use Personal Data for the following purposes:</p>\n<ul>\n<li>\n<p><strong>To provide and maintain our Service</strong>, including to monitor the usage of our Service.</p>\n</li>\n<li>\n<p><strong>To manage Your Account:</strong> to manage Your registration as a user of the Service. The Personal Data You provide can give You access to different functionalities of the Service that are available to You as a registered user.</p>\n</li>\n<li>\n<p><strong>For the performance of a contract:</strong> the development, compliance and undertaking of the purchase contract for the products, items or services You have purchased or of any other contract with Us through the Service.</p>\n</li>\n<li>\n<p><strong>To contact You:</strong> To contact You by email, telephone calls, SMS, or other equivalent forms of electronic communication, such as a mobile application's push notifications regarding updates or informative communications related to the functionalities, products or contracted services, including the security updates, when necessary or reasonable for their implementation.</p>\n</li>\n<li>\n<p><strong>To provide You</strong> with news, special offers and general information about other goods, services and events which we offer that are similar to those that you have already purchased or enquired about unless You have opted not to receive such information.</p>\n</li>\n<li>\n<p><strong>To manage Your requests:</strong> To attend and manage Your requests to Us.</p>\n</li>\n<li>\n<p><strong>For business transfers:</strong> We may use Your information to evaluate or conduct a merger, divestiture, restructuring, reorganization, dissolution, or other sale or transfer of some or all of Our assets, whether as a going concern or as part of bankruptcy, liquidation, or similar proceeding, in which Personal Data held by Us about our Service users is among the assets transferred.</p>\n</li>\n<li>\n<p><strong>For other purposes</strong>: We may use Your information for other purposes, such as data analysis, identifying usage trends, determining the effectiveness of our promotional campaigns and to evaluate and improve our Service, products, services, marketing and your experience.</p>\n</li>\n</ul>\n<p>We may share Your personal information in the following situations:</p>\n<ul>\n<li><strong>With Service Providers:</strong> We may share Your personal information with Service Providers to monitor and analyze the use of our Service,  to contact You.</li>\n<li><strong>For business transfers:</strong> We may share or transfer Your personal information in connection with, or during negotiations of, any merger, sale of Company assets, financing, or acquisition of all or a portion of Our business to another company.</li>\n<li><strong>With Affiliates:</strong> We may share Your information with Our affiliates, in which case we will require those affiliates to honor this Privacy Policy. Affiliates include Our parent company and any other subsidiaries, joint venture partners or other companies that We control or that are under common control with Us.</li>\n<li><strong>With business partners:</strong> We may share Your information with Our business partners to offer You certain products, services or promotions.</li>\n<li><strong>With other users:</strong> when You share personal information or otherwise interact in the public areas with other users, such information may be viewed by all users and may be publicly distributed outside.</li>\n<li><strong>With Your consent</strong>: We may disclose Your personal information for any other purpose with Your consent.</li>\n</ul>\n<h2 id=\"retention-of-your-personal-data\" tabindex=\"-1\"> Retention of Your Personal Data</h2>\n<p>The Company will retain Your Personal Data only for as long as is necessary for the purposes set out in this Privacy Policy. We will retain and use Your Personal Data to the extent necessary to comply with our legal obligations (for example, if we are required to retain your data to comply with applicable laws), resolve disputes, and enforce our legal agreements and policies.</p>\n<p>The Company will also retain Usage Data for internal analysis purposes. Usage Data is generally retained for a shorter period of time, except when this data is used to strengthen the security or to improve the functionality of Our Service, or We are legally obligated to retain this data for longer time periods.</p>\n<h2 id=\"transfer-of-your-personal-data\" tabindex=\"-1\"> Transfer of Your Personal Data</h2>\n<p>Your information, including Personal Data, is processed at the Company's operating offices and in any other places where the parties involved in the processing are located. It means that this information may be transferred to — and maintained on — computers located outside of Your state, province, country or other governmental jurisdiction where the data protection laws may differ than those from Your jurisdiction.</p>\n<p>Your consent to this Privacy Policy followed by Your submission of such information represents Your agreement to that transfer.</p>\n<p>The Company will take all steps reasonably necessary to ensure that Your data is treated securely and in accordance with this Privacy Policy and no transfer of Your Personal Data will take place to an organization or a country unless there are adequate controls in place including the security of Your data and other personal information.</p>\n<h2 id=\"delete-your-personal-data\" tabindex=\"-1\"> Delete Your Personal Data</h2>\n<p>You have the right to delete or request that We assist in deleting the Personal Data that We have collected about You.</p>\n<p>Our Service may give You the ability to delete certain information about You from within the Service.</p>\n<p>You may update, amend, or delete Your information at any time by signing in to Your Account, if you have one, and visiting the account settings section that allows you to manage Your personal information. You may also contact Us to request access to, correct, or delete any personal information that You have provided to Us.</p>\n<p>Please note, however, that We may need to retain certain information when we have a legal obligation or lawful basis to do so.</p>\n<h2 id=\"disclosure-of-your-personal-data\" tabindex=\"-1\"> Disclosure of Your Personal Data</h2>\n<h3 id=\"business-transactions\" tabindex=\"-1\"> Business Transactions</h3>\n<p>If the Company is involved in a merger, acquisition or asset sale, Your Personal Data may be transferred. We will provide notice before Your Personal Data is transferred and becomes subject to a different Privacy Policy.</p>\n<h3 id=\"law-enforcement\" tabindex=\"-1\"> Law enforcement</h3>\n<p>Under certain circumstances, the Company may be required to disclose Your Personal Data if required to do so by law or in response to valid requests by public authorities (e.g. a court or a government agency).</p>\n<h3 id=\"other-legal-requirements\" tabindex=\"-1\"> Other legal requirements</h3>\n<p>The Company may disclose Your Personal Data in the good faith belief that such action is necessary to:</p>\n<ul>\n<li>Comply with a legal obligation</li>\n<li>Protect and defend the rights or property of the Company</li>\n<li>Prevent or investigate possible wrongdoing in connection with the Service</li>\n<li>Protect the personal safety of Users of the Service or the public</li>\n<li>Protect against legal liability</li>\n</ul>\n<h2 id=\"security-of-your-personal-data\" tabindex=\"-1\"> Security of Your Personal Data</h2>\n<p>The security of Your Personal Data is important to Us, but remember that no method of transmission over the Internet, or method of electronic storage is 100% secure. While We strive to use commercially acceptable means to protect Your Personal Data, We cannot guarantee its absolute security.</p>\n<h1 id=\"children-s-privacy\" tabindex=\"-1\"> Children's Privacy</h1>\n<p>Our Service does not address anyone under the age of 13. We do not knowingly collect personally identifiable information from anyone under the age of 13. If You are a parent or guardian and You are aware that Your child has provided Us with Personal Data, please contact Us. If We become aware that We have collected Personal Data from anyone under the age of 13 without verification of parental consent, We take steps to remove that information from Our servers.</p>\n<p>If We need to rely on consent as a legal basis for processing Your information and Your country requires consent from a parent, We may require Your parent's consent before We collect and use that information.</p>\n<h1 id=\"links-to-other-websites\" tabindex=\"-1\"> Links to Other Websites</h1>\n<p>Our Service may contain links to other websites that are not operated by Us. If You click on a third party link, You will be directed to that third party's site. We strongly advise You to review the Privacy Policy of every site You visit.</p>\n<p>We have no control over and assume no responsibility for the content, privacy policies or practices of any third party sites or services.</p>\n<h1 id=\"changes-to-this-privacy-policy\" tabindex=\"-1\"> Changes to this Privacy Policy</h1>\n<p>We may update Our Privacy Policy from time to time. We will notify You of any changes by posting the new Privacy Policy on this page.</p>\n<p>We will let You know via email and/or a prominent notice on Our Service, prior to the change becoming effective and update the &quot;Last updated&quot; date at the top of this Privacy Policy.</p>\n<p>You are advised to review this Privacy Policy periodically for any changes. Changes to this Privacy Policy are effective when they are posted on this page.</p>\n<h1 id=\"contact-us\" tabindex=\"-1\"> Contact Us</h1>\n<p>If you have any questions about this Privacy Policy, You can contact us:</p>\n<ul>\n<li>By email: info@erpya.com</li>\n</ul>\n",
      "date_published": "2023-07-26T18:17:54.000Z",
      "date_modified": "2023-07-26T18:17:54.000Z",
      "authors": [],
      "tags": []
    },
    {
      "title": "Liberación de ADempiere 3.9.4",
      "url": "https://docs-md.erpya.com/about/news/2023-01-01-adempiere-394.html",
      "id": "https://docs-md.erpya.com/about/news/2023-01-01-adempiere-394.html",
      "content_html": "<h2 id=\"adempiere-3-9-4-esta-aqui\" tabindex=\"-1\"> ADempiere 3.9.4 está aquí</h2>\n",
      "date_published": "2023-05-03T19:30:21.000Z",
      "date_modified": "2023-05-04T19:06:12.000Z",
      "authors": [
        {
          "name": "Yamel Senih"
        }
      ],
      "tags": [
        "Noticias"
      ]
    },
    {
      "title": "¿Qué es un Punto de Venta?",
      "url": "https://docs-md.erpya.com/docs/sales-management/point.html",
      "id": "https://docs-md.erpya.com/docs/sales-management/point.html",
      "content_html": "<h2 id=\"title-punto-de-ventacategory-documentationstar-9sticky-9article-false\" tabindex=\"-1\"> title: Punto de Venta\ncategory: Documentation\nstar: 9\nsticky: 9\narticle: false</h2>\n<h1 id=\"¿que-es-un-punto-de-venta\" tabindex=\"-1\"> ¿Qué es un Punto de Venta?</h1>\n<p>Presupuestos, facturación, cobranza, retenciones, devoluciones parciales, el inventario y una venta electrónica son solo un inicio. El Punto de venta de ADempiere para tiendas es tu herramienta inteligente y agil para conectar todas las transacciones de ventas que mantienen a tu negocio.\n<img src=\"https://github.com/erpcya/docs/assets/9578152/7861fef2-2a3d-4c3e-a8e1-706aadca2411\" alt=\"POS (1)\"></p>\n<h1 id=\"¿que-beneficio-traera-a-tu-empresa\" tabindex=\"-1\"> ¿Qué Beneficio Traerá a Tu Empresa?</h1>\n<ul>\n<li>Operación agil y eficiente</li>\n<li>Rapidez y seguridad</li>\n<li>Gestión multimonedas</li>\n<li>Gestión Tributaria</li>\n<li>Reportes Variados de Cierres</li>\n<li>Ofrecer más opciones de pago</li>\n<li>Obtener datos precisos de tus ventas</li>\n<li>Mejorar la experiencia del cliente</li>\n</ul>\n<h1 id=\"¿que-ofrece-adempiere\" tabindex=\"-1\"> ¿Qué ofrece ADempiere?</h1>\n<p>ADempiere ofrece una herramienta con la que tendrás acceso a tu tienda desde cualquier lugar.</p>\n<ul>\n<li>Controla las ventas de tus empleados.</li>\n<li>Además de informes en tiempo real, consulta informes diarios, semanales o mensuales.</li>\n<li>Consulta tus pedidos recibidos y por recibir.</li>\n<li>¿Quieres ver cómo va tu negocio? ¡Hazlo desde cualquier lugar!</li>\n<li>Generar una factura de forma directa en cualquier moneda.</li>\n<li>Cobrar en diferentes metodos de pagos.</li>\n<li>Generación de IGTF.</li>\n<li>Carga de Comprobante de IVA.</li>\n<li>Devoluciones Totales y Parciales.</li>\n<li>Arqueo de Cajas.</li>\n</ul>\n<p>El presente material elaborado por ERPyA, pretende ofrecerle una explicación eficiente a nuestros clientes del procedimiento a seguir para generar una venta en ADempiere mediante su punto de venta, en su versión 3.9.4 para la localización Venezuela.</p>\n<h1 id=\"¿que-consideraciones-debe-tomar-en-cuenta\" tabindex=\"-1\"> ¿Qué Consideraciones Debe Tomar en Cuenta?</h1>\n<ul>\n<li>El asesor debe estar configurado en el terminal.\n<ul>\n<li>Debe tener acceso a la organización.</li>\n<li>Debe tener acceso al terminal.</li>\n</ul>\n</li>\n<li>El Cajero debe estar configurado en el terminal.\n<ul>\n<li>Debe tener acceso a la organización.</li>\n<li>Debe tener acceso al terminal.</li>\n</ul>\n</li>\n<li>La tasa de cambio del día debe ser creada con antelación.</li>\n<li>El arqueo de caja del día anterior debe haberlo completado.</li>\n<li>El Cajero debe aperturar la caja con el dinero asignado como fondo de caja.</li>\n</ul>\n<h1 id=\"gestion-de-asesor\" tabindex=\"-1\"> Gestión de Asesor</h1>\n<p>La gestión del asesor se basa en brindar asesoramiento y asistencia a los clientes para maximizar la probabilidad de una venta. En el punto de venta será responsable de diferentes tareas relacionadas con la fuerza de ventas y con esto crea un entorno atractivo para los clientes.</p>\n<p>Un asesor de ventas debe poder registrar un cliente, actualizar datos, cotizar, tomar un pedido y finalmente liberarlo para ser facturado en una caja asignada.</p>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/21daab7f-b799-4af9-81e8-5c64baa3f345\" alt=\"asesorvpos\"></p>\n<h2 id=\"seleccion-de-terminal-asignado\" tabindex=\"-1\"> Selección de Terminal Asignado</h2>\n<p>El primer paso para gestionar el terminal y comenzar a tomar pedidos es seleccionar el terminal que desea operar, para esto proceda de la siguiente manera:</p>\n<ol>\n<li>\n<p>Ingrese de manera habitual a la aplicación.</p>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/a3df6e68-4ced-4bcb-965a-fc3803300760\" alt=\"image\"></p>\n</li>\n<li>\n<p>Una vez dentro seleccione la opción <strong>Punto de Venta</strong>, ubicado en gestión de ventas.</p>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/55ad8715-7388-4af0-9f0e-e5c7a6e29f5e\" alt=\"image\"></p>\n</li>\n<li>\n<p>Estando en el Punto de venta vaya a la opción punto de venta.</p>\n</li>\n</ol>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/018eb774-5f2c-4b2c-b1a2-b78e5446072a\" alt=\"image\"></p>\n<ol start=\"4\">\n<li>Seleccione el terminal con el que desea trabajar.</li>\n</ol>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/556d9488-09e8-4d02-a56c-5e64e0671518\" alt=\"image\"></p>\n<ol start=\"5\">\n<li>Una vez seleccionada la opción, la aplicación recargará las opciones de acuerdo a su permisología.</li>\n</ol>\n<h2 id=\"gestionar-clientes\" tabindex=\"-1\"> Gestionar Clientes</h2>\n<p>El Asesor puede gestionar la información de sus clientes, en este sentido, podrá crear o actualizar la información de sus clientes.</p>\n<h3 id=\"crear-nuevo-cliente\" tabindex=\"-1\"> Crear Nuevo Cliente</h3>\n<p>Si usted desea crear un nuevo cliente en el Punto de Venta deberá realizar la siguiente operación:</p>\n<ol>\n<li>Vaya la opción <strong>Socio de Negocio</strong> del Punto de Venta</li>\n</ol>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/2cc6a2bf-3abb-4ef8-af84-262f8f96c88d\" alt=\"image\"></p>\n<ol start=\"2\">\n<li>Seleccione la opción Nuevo <strong>Socio de Negocio</strong></li>\n</ol>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/b5119a45-ec7c-45b1-bc7c-50c683088774\" alt=\"image\"></p>\n<ol start=\"3\">\n<li>Se desplegará el siguiente formulario</li>\n</ol>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/0dfb0a2d-1996-4207-8bbb-2ab2565cfc0d\" alt=\"image\"></p>\n<ol start=\"4\">\n<li>A continuación indique el código del cliente (Cédula/RIF) en el campo <strong>Código</strong>.</li>\n</ol>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/5df9e4bd-6dcd-4007-8f3a-a8b84cd2c703\" alt=\"image\"></p>\n<div><p>Nota</p>\n<p>ADempiere actualiza de modo automático el campo <strong>Número Identificación</strong>, este campo es utilizado para reportes fiscales (Ejemplo:IGTF).</p>\n</div>\n<ol start=\"5\">\n<li>A continuación indique el nombre o razón social del cliente en el campo <strong>Nombre</strong>.</li>\n</ol>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/9b6e832a-f525-46d3-9751-e0552b484838\" alt=\"image\"></p>\n<ol start=\"6\">\n<li>Si es persona jurídica seleccione si es contribuyente en el campo <strong>Contribuyente</strong></li>\n</ol>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/499f3eb4-a1dd-4806-8fa9-8332da92b63e\" alt=\"image\"></p>\n<ol start=\"7\">\n<li>Si es persona jurídica seleccione el tipo de contribuyente</li>\n</ol>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/cf095e9a-cfba-483f-b0a6-1f1156e571e7\" alt=\"image\"></p>\n<ol start=\"8\">\n<li>Registre su correo electrónico en el campo <strong>E-mail</strong></li>\n</ol>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/382a0b73-85dd-412f-bd43-64ed54e14bef\" alt=\"image\"></p>\n<ol start=\"9\">\n<li>Registre su teléfono en el campo <strong>Teléfono</strong></li>\n</ol>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/5dd10b95-86d3-4e63-9cc0-0993c143f96c\" alt=\"image\"></p>\n<p>10.Registre el detalle de la dirección:</p>\n<ol>\n<li>\n<p>Registre la referencia de la dirección en el campo <strong>Referencia</strong></p>\n</li>\n<li>\n<p>Registre la país de la dirección en el campo <strong>País</strong></p>\n</li>\n<li>\n<p>Registre la región de la dirección en el campo <strong>Región</strong></p>\n</li>\n<li>\n<p>Registre la ciudad de la dirección en el campo <strong>Ciudad</strong></p>\n</li>\n<li>\n<p>Registre el detalle de la dirección en el campo <strong>Dirección 1</strong>\n<img src=\"https://github.com/erpcya/docs/assets/9578152/a213662d-5198-480a-bcd1-a4aa9acf1332\" alt=\"image\"></p>\n</li>\n<li>\n<p>Seleccione la opción ok, y ya su cliente estará registrado y listo para ser usado.</p>\n</li>\n</ol>\n<h3 id=\"actualizar-cliente\" tabindex=\"-1\"> Actualizar Cliente</h3>\n<h2 id=\"registro-de-nuevo-pedido\" tabindex=\"-1\"> Registro de Nuevo Pedido</h2>\n<h2 id=\"consulta-de-producto\" tabindex=\"-1\"> Consulta de Producto</h2>\n<h1 id=\"gestion-de-cajero\" tabindex=\"-1\"> Gestión de Cajero</h1>\n<p>La gestión del cajero es administrar todas las transacciones con los clientes de manera eficiente. Entre las responsabilidades de un cajero se incluyen abrir su caja, recibir pagos y emitir facturas o recibos, entregar los productos y realizar un seguimiento de todas las transacciones de efectivo y crédito hasta llegar a su arqueo de caja.</p>\n<p><img src=\"https://github.com/erpcya/docs/assets/9578152/15088f61-4d32-477f-b236-f2e2aa9dc1c3\" alt=\"CajeroPOS \"></p>\n<h2 id=\"seleccion-de-terminal-asignado-1\" tabindex=\"-1\"> Selección de Terminal Asignado</h2>\n<p>El primer paso para gestionar el terminal y comenzar a tomar pedidos es seleccionar el terminal que desea operar, para esto proceda de la siguiente manera:</p>\n<ol>\n<li>\n<p>Ingrese de manera habitual a la aplicación.\n<img src=\"https://github.com/erpcya/docs/assets/9578152/a3df6e68-4ced-4bcb-965a-fc3803300760\" alt=\"image\"></p>\n</li>\n<li>\n<p>Una vez dentro seleccione la opción <strong>Punto de Venta</strong>, ubicado en gestión de ventas.\n<img src=\"https://github.com/erpcya/docs/assets/9578152/55ad8715-7388-4af0-9f0e-e5c7a6e29f5e\" alt=\"image\"></p>\n</li>\n<li>\n<p>Estando en el Punto de venta vaya a la opción punto de venta.\n<img src=\"https://github.com/erpcya/docs/assets/9578152/7a615600-37f7-4cd7-92c0-969f89db1e91\" alt=\"image\"></p>\n</li>\n<li>\n<p>Seleccione el terminal con el que desea trabajar.\n<img src=\"https://github.com/erpcya/docs/assets/9578152/85c0507c-554d-4a11-9c6e-224eaacee627\" alt=\"image\"></p>\n</li>\n<li>\n<p>Una vez seleccionada la opción, la aplicación recargará las opciones de acuerdo a su permisología.</p>\n</li>\n</ol>\n<h2 id=\"apertura-de-caja\" tabindex=\"-1\"> Apertura de Caja</h2>\n<h3 id=\"apertura-desde-un-fondo-de-caja\" tabindex=\"-1\"> Apertura Desde un Fondo de Caja</h3>\n<h3 id=\"crear-fondo-de-caja\" tabindex=\"-1\"> Crear Fondo de Caja</h3>\n<h2 id=\"seleccion-de-pedido\" tabindex=\"-1\"> Selección de Pedido</h2>\n<h2 id=\"cambios-de-atributos\" tabindex=\"-1\"> Cambios de Atributos</h2>\n<h2 id=\"cobranza\" tabindex=\"-1\"> Cobranza</h2>\n<h3 id=\"efectivo\" tabindex=\"-1\"> Efectivo</h3>\n<h3 id=\"transferencia\" tabindex=\"-1\"> Transferencia</h3>\n<h3 id=\"tarjeta-de-credito\" tabindex=\"-1\"> Tarjeta de Crédito</h3>\n<h3 id=\"tarjeta-de-debito\" tabindex=\"-1\"> Tarjeta de Débito</h3>\n<h3 id=\"pago-movil\" tabindex=\"-1\"> Pago Móvil</h3>\n<h3 id=\"tarjeta-de-credito-1\" tabindex=\"-1\"> Tarjeta de Crédito</h3>\n<h3 id=\"zelle\" tabindex=\"-1\"> Zelle</h3>\n<h3 id=\"credito\" tabindex=\"-1\"> Crédito</h3>\n<h2 id=\"generacion-de-igtf\" tabindex=\"-1\"> Generación de IGTF</h2>\n<h2 id=\"carga-de-comprobante-de-iva\" tabindex=\"-1\"> Carga de Comprobante de IVA</h2>\n<h2 id=\"consultas-de-ventas\" tabindex=\"-1\"> Consultas de Ventas</h2>\n<h3 id=\"por-facturar\" tabindex=\"-1\"> Por Facturar</h3>\n<h3 id=\"ventas-de-pasillo\" tabindex=\"-1\"> Ventas de Pasillo</h3>\n<h3 id=\"a-credito\" tabindex=\"-1\"> A Crédito</h3>\n<h3 id=\"por-entregar\" tabindex=\"-1\"> Por Entregar</h3>\n<h3 id=\"solo-completas\" tabindex=\"-1\"> Solo Completas</h3>\n<h3 id=\"propuestas\" tabindex=\"-1\"> Propuestas</h3>\n<h3 id=\"anuladas\" tabindex=\"-1\"> Anuladas</h3>\n<h3 id=\"cerradas\" tabindex=\"-1\"> Cerradas</h3>\n<h3 id=\"devoluciones\" tabindex=\"-1\"> Devoluciones</h3>\n<h2 id=\"devoluciones-1\" tabindex=\"-1\"> Devoluciones</h2>\n<h3 id=\"devolucion-total\" tabindex=\"-1\"> Devolución Total</h3>\n<h3 id=\"devolucion-parcial\" tabindex=\"-1\"> Devolución Parcial</h3>\n<h2 id=\"entrega-de-producto\" tabindex=\"-1\"> Entrega de Producto</h2>\n<h3 id=\"entrega-total\" tabindex=\"-1\"> Entrega Total</h3>\n<h3 id=\"entrega-parcial\" tabindex=\"-1\"> Entrega Parcial</h3>\n<h2 id=\"cierre-de-caja\" tabindex=\"-1\"> Cierre de Caja</h2>\n<h3 id=\"cierre-resumen\" tabindex=\"-1\"> Cierre Resumen</h3>\n<h3 id=\"cierre-detalle\" tabindex=\"-1\"> Cierre Detalle</h3>\n<h1 id=\"gestion-de-supervisor-de-turno\" tabindex=\"-1\"> Gestión de Supervisor de Turno</h1>\n<h2 id=\"descuentos\" tabindex=\"-1\"> Descuentos</h2>\n<h3 id=\"descuentos-en-lineas\" tabindex=\"-1\"> Descuentos en Lineas</h3>\n<h3 id=\"descuentos-en-monto-general\" tabindex=\"-1\"> Descuentos en Monto General</h3>\n<h2 id=\"asignar-vendedor\" tabindex=\"-1\"> Asignar Vendedor</h2>\n<h2 id=\"desasignar-vendedor\" tabindex=\"-1\"> Desasignar Vendedor</h2>\n<h2 id=\"retiro-de-caja\" tabindex=\"-1\"> Retiro de Caja</h2>\n<h2 id=\"ingreso-de-caja\" tabindex=\"-1\"> Ingreso de Caja</h2>\n<h2 id=\"ajustes-de-facturas\" tabindex=\"-1\"> Ajustes de Facturas</h2>\n<h1 id=\"reportes-de-gestion-de-ventas\" tabindex=\"-1\"> Reportes de Gestión de Ventas</h1>\n<p>Ubique y seleccione en el menú de ADempiere, la carpeta <strong>Gestión de Ventas</strong>, luego seleccione la carpeta <strong>Orden de Ventas</strong>, por último seleccione la ventana <strong>Punto de Venta</strong>.</p>\n<p><img src=\"/assets/img/docs/sales-management/sam-sales-image304.png\" alt=\"Campo\"></p>\n<p>Imagen 1. Menú de ADempiere</p>\n<p>Podrá visualizar la ventana <strong>Punto de Venta</strong> en ADempiere.</p>\n<p><img src=\"/assets/img/docs/sales-management/sam-sales-image305.png\" alt=\"Campo\"></p>\n<p>Imagen 2. Ventana Punto de Venta</p>\n<p>Seleccione el icono <strong>Nueva Orden</strong>, ubicado en la barra de herramientas superior derecha.</p>\n<p><img src=\"/assets/img/docs/sales-management/sam-sales-image306.png\" alt=\"Campo\"></p>\n<p>Imagen 3. Icono Registro Nueva Orden</p>\n<p>Si desea relacionar su venta a un cliente fiscalmente, puede seleccionar un cliente existente o crear un nuevo cliente:</p>\n<p>Para seleccionar cliente existente, proceda a tipear el nombre, RIF o cédula del cliente como lo muetras la Imagen.</p>\n<p><img src=\"/assets/img/docs/sales-management/sam-sales-image307.png\" alt=\"Campo\"></p>\n<p>Imagen 4. Búsqueda de Cliente</p>\n<p>Para seleccionar cliente existente, proceda a tipear el nombre, RIF o cédula del cliente como lo muetras la Imagen.</p>\n<p><img src=\"/assets/img/docs/sales-management/sam-sales-image308.png\" alt=\"Campo\"></p>\n<p>Imagen 4. Nuevo Cliente</p>\n<p>Seleccione la opción <strong>Crear Nuevo Socio de Negocio</strong>.</p>\n<p><img src=\"/assets/img/docs/sales-management/sam-sales-image309.png\" alt=\"Campo\"></p>\n<p>Imagen 5. Opción Nuevo Cliente</p>\n<p>A continuación Seleccione la opción <strong>Crear Nuevo Socio de Negocio</strong>, y se desplegará la siguiente ventana.</p>\n<p><img src=\"/assets/img/docs/sales-management/sam-sales-image310.png\" alt=\"Campo\"></p>\n<p>Imagen 6. Ventana Crear Socio de Negocio</p>\n",
      "image": "https://github.com/erpcya/docs/assets/9578152/7861fef2-2a3d-4c3e-a8e1-706aadca2411",
      "date_published": "2023-03-08T22:34:47.000Z",
      "date_modified": "2023-09-19T21:49:25.000Z",
      "authors": [],
      "tags": []
    },
    {
      "title": "Nosotros",
      "url": "https://docs-md.erpya.com/about/",
      "id": "https://docs-md.erpya.com/about/",
      "content_html": "",
      "date_published": "2022-02-06T16:01:38.000Z",
      "date_modified": "2023-07-26T18:17:54.000Z",
      "authors": [],
      "tags": [
        "Nosotros"
      ]
    }
  ]
}